Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/historiallinen_rajat_ylittava_yhteistyo_kayntiin_saamelaisen_kulttuuriperinnon_suojelemiseksi.html.tmx
Source language: fin
Languages: sme

source: Historiallinen rajat ylittävä yhteistyö käyntiin saamelaisen kulttuuriperinnön suojelemiseksi
sme: Historjjálaš rájáidrasttildeaddji ovttasbargu sámi kulturárbbi suodjaleapmin

source: Inarin Sajokseen kerääntyi saamelaisia ympäri saamenmaata Venäjältä, Suomesta, Ruotsista ja Norjasta kaksipäiväiseen konferenssiin keskustelemaan aineettomasta kulttuuriperinnöstä. Lisäksi osallistujia saapui Pohjoismaiden eri ministeriöistä, museovirastosta ja Unescon sihteeristöstä.
sme: Sajosii Anárii ledje boahtán sámit miehtá Sámi Ruoššas, Suomas, Ruoŧas ja Norggas ja velá lassin Davviriikkain ministeriija virgeolbmot, musealágádusa virgeolbmot ja Unesco čálligotti virgeolmmoš.

source: – Saamelaiset ovat yksi kansa, joka asuu neljässä eri valtiossa. On tärkeää tehdä yhteistyötä ja vahvistaa saamelaisen aineettoman ja aineellisen kulttuuriperinnön ja perinteisen tiedon suojaa, aloitti Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio konferenssin.
sme: – Sápmelaččat leat okta álbmot njeallje riikkas, lea dárbu ovttasbargui ja oktasaš meannudeapmái, mii guoská min oktasaš ávnnahis ja ávnnaslaš kulturárbbi, álggahii Suoma Sámedikki ságadoalli Tiina Sanila-Aikio konfereanssas.

source: – Aineellisen kulttuuriperinnön suojelemiseksi on muun muassa kansallisia lakeja, mutta kun on puhe aineettomasta kulttuuriperinnöstä, niin usein olemme voimattomia tilanteessa, jos olisi tarve suojella perinteistä tietoa, jatkaa Sanila Aikio linjausten tarpeesta ja säännöistä, kuka omistaa tai ketkä omistavat perinteisen tiedon, kuka tai ketkä hallitsevat sitä, minkälaisilla ehdoilla tietoa hyödynnetään.
sme: – Ávnnaslaš kulturárbbi suodjaleapmin leat earret eará našuvnnalaš lágat, muhto go lea sáhka ávnnahis kulturárbbi birra, de máŋgii leat fámoheamit dilis, jus livččii dárbu suodjalit árbevirolaš dieđu, joatká Sanila-Aikio linnjemiid dárbbus, njuolggadusat gii oamasta dahje geat oamastit árbevirolaš dieđu, gii hálddaša dahje geat hálddašit dan, makkár eavttuiguin diehtu ávkkástallojuvvo jnv.

source: – Kieli on keskeisessä asemassa tiedon ja taidon siirtymisessä sukupolvelta toiselle – kirjasta saatu tieto on tärkeää, mutta tässä yhteydessä käytännön osaaminen on keskiössä, painottaa Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo puheenvuorossaan.
sme: – Bealistan háliidan deattuhit giela dán oktavuođas, go giella lea guovddáš reaidu dán máhttosirdimis buolvvas bulvii – girjemáhttu lea dehálaš, muhto dán oktavuođas lea dat geavatlaš máhttu mas maid lea njálmmálaš árbevierru – guovddážis, deattuha Norga Sámedikki presideanta Aili Keskitalo .

source: – Nyt kun olemme kokoontuneet ympäri saamenmaata, on meillä historiallisesti mahdollista alkaa työstämään sitä, minkä polun valitsemme kulttuuriperintömme suojaksi meille ja meidän jälkipolville, pohtii Keskitalo yhteisten eettisten periaatteiden mahdollisuudesta.
sme: – Dál leat ná viidát čoahkkanan miehtá Sámi, de lea dál historjjálaš vejolašvuohta bargagoahtit dán guvlui ja guorragoahtit dán bálgá mii sáhtášii leat ávkin ja suodjalussan midjiide ja min maŋisbohttiide – lea miellagiddevaš guorahallat ahte livččii go vejolaš ásahit oktasaš ehtalaš njuolggadusaid mat livččii midjiide veahkkin suodjalan barggus? , árvala Keskitalo .

source: – Meidän täytyy vahvistaa osaamista sekä mahdollistaa yksittäisten tekijöiden työskentely kulttuuriperinnön parissa, Ruotsin Saamelaiskäräjien edustaja Marina Nilsson Ederlöv aikoo viedä mukanaan terveisiä Ruotsin Saamelaiskäräjien poliitikoille konferenssin sisällöstä.
sme: – Min geatnegasvuohta lea nannet máhtu ja dahkat olbmuide geat dahket kulturárbbiin vejolažžan bargan daid bargguid, Ruoŧa Sámedikki ovddasteaddji Marina Nilsson Ederlöv doalvu dearvvuođaid Ruoŧa Sámedikki politihkkáriidda konfereanssas.

source: Saamelainen parlamentaarinen neuvosto (SPN) on ottanut toimintaohjelmaansa tavoitteen laatia Pohjoismainen yhteinen linjaus saamelaiselle taide- ja kulttuurisektorille koskien aineettoman kulttuuriperinnön vastuullista ja eettisesti kestävää käyttöä ja suojelua.
sme: Sámi parlamentáralaš ráđđi (SPR) lea váldán doaibmaplánii 5.5.2018 – 15.9.2019 Davviriikkalaš sámi njálmmálaš árbevirolaš kultuvrra ovddasvástáduslaš ja ehtalaččat beaktilis geavaheami ja suodjaleami njuolggadusaid prinsihpalaš čállima. Guovddáš ulbmilin lea hábmet oktasaš vuođu sámi dáidda- ja kultursektorii, mii guoská sámi ealli njálmmálaš árbevieru ovddasvástáduslaš ja ehtalaččat beaktilis geavaheami ja suodjaleami.

source: Yhteinen päämäärä on pitää saamelaiskulttuuri elinvoimaisena vahvistamalla sitä edistämällä ja turvaamalla saamelaisen taiteen ja taiteilijoiden tulevaisuutta sekä saamelaisten omaa kulttuuriperintöä, kieltä ja perinteisiä elinkeinoja.
sme: Sámekultuvra galgá seailut ealli kultuvran, nu ahte nanusmahttit dan dahjege ovddidit ja dorvvastit sámi ealli njálmmálaš árbevieru, sámi dáidaga ja dáiddáriid boahttevuođa, giela ja árbevirolaš ealáhusaid.

source: Urbánbeaivvit konferenssi järjestettiin kolmen Saamelaiskäräjän yhteistyössä 23.-24.5. Inarin Sajoksessa ja se keräsi noin 200 kuulijaa paikan päälle molempina päivinä.
sme: Urbánbeaivvi konfereansa lihkostuvai bures ja čokkii sullii 200 guldaleaddji báikki nála goabbat beaivve, lassin velá ledje 35-50 dihtoroktavuođa striima bokte.

source: Lisäksi konferenssin live stream -lähestystä seurattiin lähes 50 tietokoneyhteyden kautta.
sme: Giitu sáhkavuoruid dolliide, konfereanssa oassálastiide ja lágideddjiide!

source: Kiitos kaikille luennoitsijoille, osallistujille ja järjestäjille!
sme: Liŋka govaide konfereanssas.

source: Katso täältä kuvia konferenssista .
sme: Lassidieđut

source: Lisätietoja
sme: Riitta Orti-Berg, Suoma Sámediggi, riitta.orti-berg(at)samediggi.fi, +358 40 840 0383
